{
  "_comment_menu": "Contains the navigation menu items",
  "menu": {
    "link1": "Home",
    "link2": "Services",
    "link3": "Agency",
    "link4": "Blog",
    "link5": "Contact",
    "title": "Automate-innovate-accelerate",
    "contact_title": "Contact Us",
    "status": "WhatsApp available",
    "copyright": "All rights reserved.",
    "title1": "Company"
  },
  "_comment_card": "Contains the information for the card",
  "cardServiceSection": {
    "titleOne": "Graphic Design & Illustration",
    "titleTwo": "Marketing and Communication",
    "titleThree": "IT Engineering",
    "titleFour": "Digital Printing & Screen Printing",
    "titleFive": "IKOUMA Wish Hunter",
    "StitleOne": "Does your company need to exist, be seen, and be appreciated at its true value? Are you unsure about the image that best defines your offer in the target market, and are you tired of the already seen? Our IKOUMA-CREA solution is available for you, unique and authentic, but even more, adapted to all your concerns about brand identity, visuals, graphic design, print creation, motion design, illustration, etc.",
    "StitleTwo": "Is your company experiencing growth that does not satisfy you as you wish? Are you struggling to expand into a highly competitive market? Are you failing to find the best way? A 360° solution is available to you through the development of a marketing and communication strategy tailored to your company. Our contribution is to spark the desire to go beyond your ideas by defining your market, identifying the various segments, studying the target clientele as well as the competition and its positioning, and then proposing an effective solution that takes into account the multichannel dimension of your target clientele, and the psychological aspect of the potential consumer, while ensuring you better visibility and a better return.",
    "StitleThree": "Is investing in technology and digital innovation a strategic way to increase your company's efficiency? To improve your performance and generate new sources of revenue? We specialize in consulting and supporting professionals in various fields (industry, finance, telecommunications, NGOs, academic institutions, etc.) to help them realize specific and large-scale projects in network management, web and mobile development, and SEO, among others. Our IT solutions are innovative, efficient, and suitable for any business. They address all current issues and contribute to the performance and efficiency of those who trust us.",
    "StitleFour": "Digital printing plays a crucial role in building and promoting your brand's identity. It allows your brand to create personalized, flexible, and high-quality communication materials to convey its message effectively and memorably. This is indeed a process we use for reproducing images or documents on various communication media, etc. Thanks to technological advancements, our digital system also allows for high-quality reproduction with precise details and vivid colors. Whether it’s for printing posters, brochures.",
    "StitleFive": "IKOUMA WISH HUNTER is a service specialized in assisting purchases in China, offering tailored services to meet the needs of the general public. With this service, purchasing in China becomes simple, safe, and accessible to all. Whether you are looking for a specific product or want to explore opportunities in the Chinese market.",
    "descOne1": "Brand Identity: A brand is characterized by several elements that give it a unique and recognizable identity. First, it embodies the company's image, reflecting its history, values, and vision. This image can be materialized by a name, a logo, specific colors, and typography that allow it to be visually distinguished.",
    "descOne2": "Print Creation: Graphic creation is a process that involves designing visual elements such as illustrations, logos, posters, brochures, etc. It is a field that combines both creativity and technical skills. The goal of graphic creation is to effectively communicate a message, represent a brand or product, and attract the attention of the target audience.",
    "descOne3": "Didactic Illustration: A pedagogical technique that involves using images, graphics, drawings, or other visual forms to facilitate the understanding and learning of a subject or complex concept. These visual illustrations are designed to help the learner understand information that might otherwise be difficult to grasp through text alone.",
    "descOne4": "Editorial Design: Editing in communication refers to the process of preparing, reviewing, and publishing content across various media and communication channels. This may include correcting grammatical and spelling errors, adapting content for the target audience.",
    "descOne5": "Audit and Consulting in Graphic Design: Audit and consulting in graphic design and illustration are specialized services that provide expertise in the field of graphic design and illustration. The audit consists of evaluating existing projects, analyzing their design, visual coherence, and impact.",
    "descOneFouter": "We effectively respond to all your questions related to the design and production of strategic materials for your communication by associating the relevant touch, the little extra that will make your brand identity a unique exception.",
    "descTwo1": "Content Creation: Our expertise extends from writing to visual creation, bringing an external perspective, new insights, and innovative ideas, while ensuring harmonious and effective content. We contribute to ensuring that the editorial line and content production are respected in order to bring together a community around your emblem, creating engagement before reaching the main goal, which is to sell.",
    "descTwo2": "Advertising: In our constantly evolving society, visibility is essential for businesses that want to thrive. This becomes even more crucial in times of crisis, whether it's an economic, health, or other crisis. It is essential to maintain a strong presence to ensure the survival and growth of your company. This is where advertising comes into play.",
    "descTwo3": "Email Marketing: Email marketing is an essential and historical channel due to its customer acquisition and retention capacity on one hand and sales generation on the other. It is thus a direct communication technique that allows reaching customers and prospects in their personal inbox. This proximity allows establishing a relationship of trust and loyalty with the customer, which is essential for the long-term success of any business.",
    "descTwo4": "Social Media Management: In today’s competitive environment, being referenced is no longer sufficient. Being on social media allows businesses to offer a privileged communication channel with their customers and followers. Customer service is almost immediate and prevents waiting for customers, as is often the case with phone customer service. Additionally, the media allows for optimal responses to objections.",
    "descTwo5": "Influencer Marketing: Influencer marketing is a key lever for promoting your brand and generating purchase intent among consumers. In the context of optimizing brand presence on social media, by partnering with influencers, the company benefits from the audience's goodwill towards its brand, as well as its credibility.",
    "descTwo6": "Strategic Monitoring: Strategic monitoring is an integral part of the decision-making process. It is initially identified with the collection of information inherent to each decision-making process. In the complex and fluctuating environment of businesses, where a decision takes time to implement, strategic monitoring becomes necessary. It allows verifying that the previous choice is still relevant or, if the market has changed, that the decision needs to be reviewed.",
    "descTwo7": "Operational Diagnosis and Evaluation of Innovation Processes: Innovation for a business or any organization is a force with pragmatic attraction power, a powerful instrument that unleashes creativity, and positions organizations towards unexplored possibilities, while simultaneously improving economic growth and allowing significant advancements in multiple areas.",
    "descTwo8": "Organizational Diagnosis: In a competitive universe marked by permanent economic variations and constant growth of innovation, several companies face obstacles that have a significant impact on key areas of their functioning. These obstacles can lead to discomfort within the company, even leading to its downfall.",
    "descTwo9": "Audit and Consulting in Business Development and Commercial Strategy: Audit, analysis, and marketing communication and commercial consulting is an essential tool for any company that wants to improve its performance and achieve its goals. It allows for a complete diagnosis of the company's situation, identifying its strengths and weaknesses, defining a strategy, and implementing concrete actions to achieve its objectives. The business strategy is a long-term plan that a company develops to achieve its overall goals. It generally involves evaluating the company's market position, identifying growth opportunities, and developing plans to improve the company's performance.",
    "descThree1": "Website Creation: We are the architects of your online presence. Our team of passionate web developers combines technical expertise and creativity to design robust, intuitive web solutions aligned with your business objectives.",
    "descThree2": "Web and Mobile Application Development: We are the architects of your online presence. Our team of passionate web developers combines technical expertise and creativity to design robust, intuitive web solutions aligned with your business objectives.",
    "descThree3": "Maintenance, Management of IT Systems and Networks: We take into account the importance of the stability of your IT systems contributing to the smooth operation of your company. Our maintenance and management service for IT systems and networks aims to ensure optimal performance, enhanced security, and effective management of your infrastructure.",
    "descThree4": "Cloud Computing Engineering: We recognize the importance of the constant availability of your website or web application as essential to your company's success. Our hosting service offers a reliable, secure, and scalable solution to ensure your optimal online presence.",
    "descThree5": "Audit and Consulting: We are committed to maximizing the effectiveness of your online presence. Our audit and consulting service provides a thorough evaluation of your digital activities, followed by strategic recommendations to optimize your performance.",
    "descFour1": "Digital Printing: Digital printing has revolutionized the codes of visual communication. Gone are the long delays and high costs; welcome personalization, speed, and exceptional image quality.",
    "descFour2": "Printing on Objects: Printing on objects is a powerful marketing strategy to reinforce your brand image and create a lasting bond with your customers. Discover how personalized mugs, t-shirts, phone cases, and other promotional items can transform your communication and leave a memorable impression.",
    "descFour3": "Textile Printing: Are you looking to create a unique and memorable visual impact? Textile printing is the perfect solution to personalize your clothing, flags, and banners. Discover how this versatile technique can transform your brand image and create original visual supports that captivate your audience.",
    "descFour4": "Large Format Printing: Are you looking to make a sensation and stand out from the competition? Large format printing is the ideal solution to give scale to your visual communication. Discover how advertising posters, tarpaulins, signs, and vehicle wraps can transform your brand image and attract the attention of your target audience.",
    "descFive1": "Customized Product Search: IKOUMA WISH HUNTER identifies the best suppliers in China based on the specific needs of its clients, whether for high-tech products, medical equipment, fashion items, or decorative objects. The team compares products in terms of quality, price, and reliability, taking into account the preferences and budget of each client.",
    "descFive2": "Expert Price Negotiation: Thanks to its extensive network and expertise in the Chinese market, IKOUMA WISH HUNTER negotiates the best rates and purchasing conditions for its clients. We also handle order management, ensuring that products are reserved and shipped within the agreed timelines.",
    "descFive3": "Rigorous Quality Control: IKOUMA WISH HUNTER offers thorough inspections of products before shipment to ensure their compliance with client expectations. We also conduct factory audits to ensure that suppliers meet quality and safety standards.",
    "descFive4": "Simplified Logistics and Shipping: We manage the entire logistics chain, from receiving products in China to their delivery at home. The team takes care of customs formalities and the necessary documents for a hassle-free shipment.",
    "descFive5": "Personalized Customer Service: IKOUMA WISH HUNTER provides dedicated after-sales support to answer questions or solve issues related to received products. If needed, we facilitate returns or exchanges of defective or non-compliant products.",
    "descFive6": "Advice and Expertise on the Chinese Market: IKOUMA WISH HUNTER shares its expertise on trends in the Chinese market and advises its clients on the most suitable products for their needs. We also ensure that products comply with local standards and regulations in the client’s country.",
    "descFive7": "Product Personalization: We help our clients to personalize their products, whether for logos, specific designs, or unique features. We also offer personalized packaging options for gifts or marketing needs.",
    "descFive8": "Translation and Interpretation Services: IKOUMA WISH HUNTER offers certified or non-certified translation services for contracts, product specifications, and other technical documents. We also provide interpreters for meetings or calls with Chinese suppliers.",
    "descFive9": "Training and Education on Purchasing in China: We organize workshops and training sessions to help our clients better understand the nuances of purchasing in China. These resources are particularly useful for individuals or small businesses looking to gain autonomy.",
    "ServiceTitle": "Discover the full range of services offered by IKOUMA LABS. Whether it's for design, digital marketing, or technological support, we provide our expertise to meet your needs. Explore our innovative and personalized solutions now!"
},
  "Tesimonial": {
    "titleOne": "Customer Retention",
    "titletwo": "Years of Service",
    "titleThree": "Teams of Professionals",
    "titleFors": "Satisfied Clients",
    "NewsletterTitle": "Newsletter",
    "NewsletterDescription": "Get the latest updates directly in your inbox.",
    "NewsletterInput": "Enter your email.",
    "NewsletterBtn": "Subscribe"
  },
  "Agence": {
    "titleOne": "Who are we?",
    "desc": "Enjoy the best experience! Launched in 2023 and based in the heart of Douala, IKOUMA LABS is a 360° strategic communication agency that stands out for its sharp expertise and strong sense of innovation.",
    "BoxCartTitle": "Our Missions",
    "CartTitleOne": "Strategic Support",
    "CartTitleTwo": "Digital Expertise",
    "CartTitleThree": "Tailored Visibility",
    "CartTitleFour": "Value Transmission",
    "CartTitleFive": "Comprehensive Digital Solutions",
    "CartTitleSix": "Personalized Approach",
    "CartdescOne": "Communication consulting, advertising, and PR.",
    "CartdescTwo": "Content creation, SEO, and web page management.",
    "CartdescThree": "Visual identity and communication materials.",
    "CartdescFour": "Innovative and impactful strategies.",
    "CartdescFive": "Websites, mobile apps, and social networks.",
    "CartdescSix": "Personalized follow-up and project management.",
    "titleTeams": "Our Team",
    "DescTeams": "A young, dynamic, and passionate team, combining creativity, expertise, and innovation. Specialized in communication, marketing, and IT engineering, our mission is to support your growth with tailor-made and high-performance solutions."
  }
}
