{
  "_comment_menu": "Contient les éléments du menu de navigation",
  "menu": {
    "link1": "Accueil",
    "link2": "Services",
    "link3": "L'Agence",
    "link4": "Blog",
    "link5": "Contact",
    "title": "Automatiser - Innover - Accélérer",
    "contact_title": "Contactez-nous",
    "status": "WhatsApp disponible",
    "copyright": "Tous droits réservés.",
    "title1": "Entreprise"
  },
  "cardServiceSection": {
    "titleOne": "Graphisme & illustration",
    "titleTwo": "Marketing et Communication",
    "titleThree": "Ingénierie Informatique",
    "titleFour": "Impressions numérique & sérigraphie",
    "titleFive":"IKOUMA Wish Hunter",
    "StitleOne":"Votre entreprise a-t-elle besoin d’exister, d’être vue et d’être appréciée à sa juste valeur ? Vous hésitez sur l’image qui définit le mieux votre offre sur le marché cible, vous en avez marre du déjà vu, notre solution IKOUMA-CREA est disponible pour vous, unique et authentique mais encore plus, adaptée à toutes vos préoccupations d’identité de marque, de visuels, de création graphique, création print, motion design, d’illustration, etc….",
    "StitleTwo":"Votre entreprise a-t-elle une croissance qui ne vous satisfait pas comme vous le souhaitez ? Vous peinez à vous déployer sur un marché fortement concurrentiel ? Vous n’arrivez pas à trouver le meilleur moyen ?Une solution à 360° s’offre à vous par le développement d’une stratégie marketing et communication adaptée à votre entreprise. Notre contribution est de susciter l’envie d’aller au-delà de vos idées en circonscrivant votre marché, en identifiant les différents segments, en étudiant la clientèle cible ainsi que la concurrence et son positionnement et par la suite vous proposer une solution efficace qui tiendra compte de la dimension multicanal de votre clientèle cible, et l’aspect psychologique du consommateur potentiel, tout en vous garantissant une meilleure visibilité et un meilleur rendement.",
    "StitleThree":"Investir dans la technologie et l’innovation numérique n’est-il pas un moyen stratégique d’augmenter l’efficacité de votre entreprise ? d’améliorer votre rendement et générer de nouvelles sources de revenus ?Nous sommes spécialisés dans le conseil, l’accompagnement des professionnels exerçant dans différents domaines (industrie, finance, télécommunication, ONGs, Institutions académiques etc…), dans l’optique de les aider à réaliser des projets spécifiques et d’envergure de gestion des systèmes réseaux, de développement web et mobile et de référencement entre autre. Nos solutions IT sont innovantes, efficientes et adaptées à toute entreprise. Elles répondent à toutes les problématiques de l’heure et contribuent à la performance et l’efficacité de ceux qui nous font confiance.",
    "StitleFour":"L’impression numérique joue un rôle crucial dans la construction et la promotion de l’identité de votre marque. Elle permet à votre marque de créer des supports de communication personnalisés, flexibles et de haute qualité pour transmettre leur message de manière efficace et mémorable. Il s’agit effectivement d’un processus que nous utilisons pour la reproduction des images ou des documents sur divers supports de communication, etc. Grâce aux avancées technologiques, notre système numérique permet également une reproduction de haute qualité avec des détails précis et des couleurs vives. Que ce soit pour imprimer des affiches, des brochures.",
    "StitleFive":"IKOUMA WISH HUNTER est un service spécialisé dans l'assistance aux achats en Chine, offrant des prestations sur mesure pour répondre aux besoins du grand public. Avec ce service, les achats en Chine deviennent simples, sûrs et accessibles à tous. Que vous cherchiez un produit spécifique ou que vous souhaitiez explorer les opportunités du marché chinois.",
    "descOne1":"Identité de marques: Une marque est caractérisée par plusieurs éléments qui lui confèrent une identité unique et reconnaissable. Tout d’abord, elle incarne l’image de l’entreprise, reflétant son histoire, ses valeurs et sa vision. Cette image peut être matérialisée par un nom, un logo, des couleurs et une typographie spécifiques qui permettent de la distinguer visuellement.",
    "descOne2":"Création Print: La création graphique est un processus qui consiste à concevoir des éléments visuels tels que des illustrations, des logos, des affiches, des brochures, etc. C’est un domaine qui allie à la fois créativité et compétences techniques. L’objectif de la création graphique est de communiquer efficacement un message, de représenter une marque ou un produit, et d’attirer l’attention du public cible.",
    "descOne3":"Illustration didactique: Une technique pédagogique qui fait appel à l’utilisation d’images, de graphiques, de dessins ou d’autres formes visuelles pour faciliter la compréhension et l’apprentissage d’un sujet ou d’un concept complexe. Ces illustrations visuelles sont conçues pour aider l’apprenant à comprendre des informations qui pourraient autrement être difficiles à saisir à travers le texte seul.",
    "descOne4":"Design éditorial: L’édition dans la communication fait référence au processus de préparation, de révision et de publication de contenu dans divers médias et canaux de communication. Cela peut inclure la correction des erreurs grammaticales et orthographiques, l’adaptation du contenu pour le public cible",
    "descOne5":"Audit et conseils en graphisme: L’audit et le conseil en graphisme et illustration sont des services spécialisés qui offrent une expertise dans le domaine de la conception graphique et de l’illustration. L’audit consiste à évaluer les projets existants, en analysant leur conception, leur cohérence visuelle et leur impact.",
    "descOneFouter":"Nous répondons efficacement à toutes vos questions relatives à la conception et la production des supports stratégiques pour votre communication en y associant la touche pertinente le petit plus  qui fera de votre identité de marque une exception unique.",
    "descTwo1":"Création de contenus: Notre expertise s’étend de la rédaction à la création visuelle, apportant un regard extérieur, des perspectives nouvelles et des idées innovantes, tout en assurant des contenus harmonieux et performants. Nous contribuons à ce que le respect de la ligne éditoriale et de la production du contenu soient respectées afin de fédérer une communauté autour de votre emblème,de créer de l’engagement avant d’arriver à l’objectif principal qui est de vendre.",
    "descTwo2":"Publicité:  Dans notre société en constante évolution, la visibilité est essentielle pour les entreprises qui veulent prospérer. Cela devient encore plus crucial en période de crise, que ce soit une crise économique, sanitaire ou autre. Il est primordial de maintenir une présence solide pour assurer la survie et la croissance de votre entreprise. C’est là que la publicité entre en jeu.",
    "descTwo3":"Email Marketing: L’email marketing est un canal incontournable et historique de par sa capacité d’acquisition et de fidélisation des clients d’une part et la génération des ventes d'autre part. Il s’agit donc d’une technique de communication directe qui permet d’atteindre les clients et les prospects dans leur boîte de réception personnelle. Cette proximité permet d’établir une relation de confiance et de fidélité avec le client, essentielle au succès à long terme de toute entreprise",
    "descTwo4":"Gestion des réseaux sociaux: Dans l’univers concurrentiel aujourd’hui, être référencé ne suffit plus. Être sur les médias sociaux pour les entreprises permet d’offrir un canal de communication privilégié avec leurs clients et abonnés. Le service client est quasi immédiat et évite l’attente pour le client, comme c’est souvent le cas avec un service client par téléphone notamment. De plus, le média permet de répondre aux objections, de manière optimale.",
    "descTwo5":"Marketing d’influence: Le marketing d’influence est un levier de choix pour faire connaître sa marque et générer de l’intention d’achat auprès des consommateurs. Dans le cadre d’un travail d’optimisation de la présence de marque sur les réseaux sociaux, En s’associant avec des influenceurs, l’entreprise bénéficie du capital sympathie du public envers sa marque, mais également de sa crédibilité.",
    "descTwo6":"Veille stratégique: la veille stratégique fait partie intégrante du processus de prise de décision. Elle s’identifie dans un premier temps à la collecte d’informations inhérente à chaque processus décisionnel. Dans l’environnement complexe et fluctuant des entreprises, où une décision est longue à mettre en place, la veille stratégique devient nécessaire. Elle permet de vérifier que le choix fait auparavant est toujours pertinent. Ou, si le marché a changé, que la décision doit être revue.",
    "descTwo7":"Diagnostic opérationnel et évaluation des processus d'innovations: L’innovation pour une entreprise ou pour toute forme d’organisation, est une force au pouvoir d’attraction pragmatique, un instrument puissant qui déchaîne la créativité, et dispose les organisations vers des possibilités inexplorées, tout en améliorant simultanément la croissance économique et en permettant des avancées considérables dans des domaines multiples.",
    "descTwo8":"Diagnostic organisationnel: Dans un univers concurrentiel marqué par des variations économiques permanentes, et par une constante croissance de l’innovation, plusieurs entreprises rencontrent des obstacles qui ont un impact considérable dans des domaines clés de leur fonctionnement. Ces obstacles peuvent de ce fait entraîner un mal être au sein de l’entreprise, voire engendrer sa chute.",
    "descTwo9":"Audit et conseils en Développement d’affaires et stratégie commerciales: L’audit, analyse et conseil marketing communication et commerciale est un outil essentiel pour toute entreprise qui souhaite améliorer ses performances et atteindre ses objectifs. Il permet de réaliser un diagnostic complet de la situation de l’entreprise, d’identifier ses forces et ses faiblesses, de définir une stratégie et de mettre en place des actions concrètes pour atteindre ses objectifs. La stratégie d’entreprise est un plan à long terme qu’une entreprise élabore pour atteindre ses objectifs globaux. Elle implique généralement l’évaluation de la position de l’entreprise sur le marché, l’identification des opportunités de croissance et le développement de plans pour améliorer la performance de l’entreprise.",
    "descThree1":"Création des sites web: Nous sommes les architectes de votre présence en ligne. Notre équipe de développeurs web passionnés allie expertise technique et créativité pour concevoir des solutions web robustes, intuitives et alignées sur vos objectifs commerciaux",
    "descThree2":"Développement d’applications Web et Mobile: Nous sommes les architectes de votre présence en ligne. Notre équipe de développeurs web passionnés allie expertise technique et créativité pour concevoir des solutions web robustes, intuitives et alignées sur vos objectifs commerciaux",
    "descThree3":"Maintenance, gestion des systèmes et réseaux informatiques: Nous prenons en compte l’importance de la stabilité de vos systèmes informatiques contribuant au bon fonctionnement de votre entreprise. Notre service de maintenance, gestion des systèmes et réseaux informatiques vise à garantir une performance optimale, une sécurité renforcée et une gestion efficace de votre infrastructure.",
    "descThree4":"Ingénierie en cloud computing: Nous prenons en compte l’importance de la disponibilité constante de votre site web ou application web est essentielle à la réussite de votre entreprise. Notre service d’hébergement offre une solution fiable, sécurisée et évolutive pour garantir votre présence en ligne optimale.",
    "descThree5":"Audit et conseils: Nous sommes déterminés à maximiser l’efficacité de votre présence en ligne. Notre service d’audit et de conseil offre une évaluation approfondie de vos activités numériques, suivi de recommandations stratégiques pour optimiser vos performances.",
    "descFour1":"Impressions numériques: L’impression numérique a bouleversé les codes de la communication visuelle. Fini les longs délais et les coûts élevés, place à la personnalisation, à la rapidité et à une qualité d’image exceptionnelle. ",
    "descFour2":"Impressions sur objets: L’impression sur objets est une stratégie marketing puissante pour renforcer votre image de marque et créer un lien durable avec vos clients. Découvrez comment des mugs, t-shirts, coques de téléphone et autres objets publicitaires personnalisés peuvent transformer votre communication et laisser une impression mémorable.",
    "descFour3":"Impressions textiles: Vous cherchez à créer un impact visuel unique et mémorable ? L’impression textile est la solution parfaite pour personnaliser vos vêtements, drapeaux et bannières. Découvrez comment cette technique versatile peut transformer votre image de marque et créer des supports visuels originaux qui captivent votre audience.",
    "descFour4":"Impressions grand format: Vous cherchez à faire sensation et à vous démarquer de la concurrence ? L’impression grand format est la solution idéale pour donner de l’ampleur à votre communication visuelle. Découvrez comment les affiches publicitaires, bâches, enseignes et habillages de véhicules peuvent transformer votre image de marque et attirer l’attention de votre public cible.",
    "descFive1":"Recherche de Produits sur Mesure IKOUMA WISH HUNTER identifie les meilleurs fournisseurs en Chine en fonction des besoins spécifiques de ses clients, que ce soit pour des produits high-tech, du matériel d'équipement médical, des articles de mode, ou des objets de décoration. L'équipe compare les produits en termes de qualité, de prix et de fiabilité, en tenant compte des préférences et du budget de chaque client.",
    "descFive2":"Négociation des Prix avec Expertise: Grâce à son réseau étendu et son expertise du marché chinois, IKOUMA WISH HUNTER négocie les meilleurs tarifs et conditions d'achat pour ses clients. Nous nous occupons également de la gestion des commandes, en veillant à ce que les produits soient réservés et expédiés dans les délais convenus.",
    "descFive3":"Contrôle de Qualité RigoureuxIKOUMA WISH HUNTER propose des inspections approfondies des produits avant expédition pour garantir leur conformité aux attentes du client. Nous réalisons également des audits d'usine pour s'assurer que les fournisseurs respectent les normes de qualité et de sécurité.",
    "descFive4":"Logistique et Expédition Simplifiées Nous gérons toute la chaîne logistique, de la réception des produits en Chine à leur livraison à domicile. L'équipe s'occupe des formalités douanières et des documents nécessaires pour une expédition sans tracas.",
    "descFive5":"Service Client PersonnaliséIKOUMA WISH HUNTER offre un support après-vente dédié pour répondre aux questions ou résoudre les problèmes liés aux produits reçus.En cas de besoin, nous facilitons les retours ou les échanges de produits défectueux ou non conformes.",
    "descFive6":"Conseils et Expertise sur le Marché Chinois IKOUMA WISH HUNTER partage son expertise sur les tendances du marché chinois et conseille ses clients sur les produits les plus adaptés à leurs besoins. Nous veillons également à ce que les produits respectent lesnormes et régulations locales du pays du client.",
    "descFive7":"Personnalisation des ProduitsNous aidons nos clients à personnaliser leurs produits, que ce soit pour deslogos, des designs spécifiques ou des fonctionnalités uniques.Nous proposons également des options d'emballage personnalisées pourdes cadeaux ou des besoins marketing.",
    "descFive8":"Services de Traduction et Interprétation IKOUMA WISH HUNTER propose des services de traduction certifiées ounon pour les contrats, les spécifications de produits et autres documents techniques. Nous fournissons également des interprètes pour les réunions oules appels avec les fournisseurs chinois.",
    "descFive9":"Formation et Éducation sur les Achats en Chine Nous organisons des ateliers et des sessions de formation pour aider nos clients à mieux comprendre les subtilités des achats en Chine. Ces ressources sont particulièrement utiles pour les particuliers ou les petites entreprises qui souhaitent gagner en autonomie.",
    "ServiceTitle": "Découvrez l'ensemble des services proposés par IKOUMA LABS. Que ce  soit pour le design, le marketing  digital ou encore l’accompagnement technologique, nous mettons à votre disposition notre expertise pour répondre à vos besoins. Explorez nos  solutions innovantes et personnalisées dès maintenant !",
    "show": "Voir plus"

  },
  "Tesimonial": {
    "titleOne": "Fidélisation des clients",
    "titletwo": "Années de service",
    "titleThree": "Équipes de professionnels",
    "titleFors": "Clients satisfaits",
    "NewsletterTitle": "Newsletter",
    "NewsletterDescription": "Recevez les dernières mises à jour directement dans votre boîte mail.",
    "NewsletterInput": "Entrez votre email.",
    "NewsletterBtn": "S'inscrire"
  },
  "Agence": {
    "titleOne": "Qui sommes-nous ?",
    "desc": "Profitez de la meilleure expérience ! Lancée en 2023 et implantée au cœur de Douala, IKOUMA LABS est une agence de communication stratégique à 360° qui se démarque par son savoir-faire pointu et son sens aigu de l‘innovation.",
    "BoxCartTitle": "Nos missions",
    "CartTitleone": "Accompagnement stratégique",
    "CartTitleTwo": "Expertise digitale",
    "CartTitleThree": "Visibilité sur mesure",
    "CartTitleFour": "Transmission des valeurs",
    "CartTitleFive": "Solutions digitales complètes",
    "CartTitleSix": "Approche sur mesure",
    "CartdescOne": "Conseil en communication, publicité et RP.",
    "CartdescTwo": "Création de contenus, SEO et gestion de pages web.",
    "CartdescThree": "Identité visuelle et supports de communication.",
    "CartdescFour": "Stratégies innovantes et percutantes.",
    "CartdescFive": "Sites web, applications mobiles et réseaux sociaux.",
    "CartdescSix": "Suivi personnalisé et pilotage des projets.",
    "titleTeams": "Notre Équipe",
    "DescTeams": "Une équipe jeune, dynamique et passionnée, combinant créativité, expertise et innovation. Spécialisée en communication, marketing et ingénierie informatique, notre mission est d’accompagner votre croissance avec des solutions sur mesure et performantes."
  }
}
